# coding: utf-8
userid = "User" #Префикс для userid - например Ivanovivan
ifttt_token = "Токен_IFTTT" # токен для ifttt (если не придется использовать, можно не трогать)
blynk_ip = "139.59.206.133" # если Blynk не работает, т.е. устройства 
# не реагируют нужно из своего местоположения (где приложение на смартфоне 
# нормально отрабатывает) сделать ping blynk-cloud.com в командной строке 
# и вписать полученный IP-адрес в значение blink_ip. Если все работает
# эту строку лучше не трогать!!!
